Repository: superuser404notfound/Sodalite
Catalog: Sodalite/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# stats.seriesStarted
source: Series started
cs: Začaté seriály
da: Påbegyndte serier
de: Serien begonnen
el: Σειρές που ξεκίνησες
es: Series empezadas
fi: Aloitetut sarjat
fr: Séries commencées
hr: Započete serije
hu: Elkezdett sorozatok
it: Serie iniziate
ja: 視聴開始したシリーズ
ko: 시청 시작한 시리즈
nb: Påbegynte serier
nl: Begonnen series
pl: Rozpoczęte seriale
pt_br: Séries iniciadas
pt_pt: Séries começadas
ro: Seriale începute
ru: Начато сериалов
sk: Začaté seriály
sv: Påbörjade serier
tr: Başlanan diziler
uk: Розпочато серіалів
zh_hans: 已开始的剧集
zh_hant: 已開始的劇集

# stats.title
source: Watch Stats
cs: Statistiky
da: Sestatistik
de: Statistiken
el: Στατιστικά
es: Estadísticas
fi: Katselutilastot
fr: Statistiques
hr: Statistika
hu: Statisztika
it: Statistiche
ja: 視聴統計
ko: 시청 통계
nb: Sestatistikk
nl: Kijkstatistieken
pl: Statystyki
pt_br: Estatísticas
pt_pt: Estatísticas
ro: Statistici
ru: Статистика
sk: Štatistiky
sv: Tittarstatistik
tr: İzleme İstatistikleri
uk: Статистика
zh_hans: 观看统计
zh_hant: 觀看統計

# stats.topGenres
source: Top genres
cs: Nejčastější žánry
da: Topgenrer
el: Κορυφαία είδη
es: Géneros principales
fi: Suosituimmat lajityypit
fr: Genres préférés
hr: Najčešći žanrovi
hu: Top műfajok
it: Generi principali
ja: トップジャンル
ko: 인기 장르
nb: Toppsjangre
pl: Najczęstsze gatunki
pt_br: Principais gêneros
pt_pt: Géneros principais
ro: Genuri de top
ru: Топ жанров
sk: Najčastejšie žánre
sv: Toppgenrer
tr: En çok izlenen türler
uk: Топ жанрів
zh_hans: 热门类型
zh_hant: 熱門類型

# stats.watchTime.approxNote
source: Estimated from runtime and play counts. Rewatches included.
cs: Odhad podle délky a počtu přehrání. Včetně opakovaného sledování.
da: Estimeret ud fra spilletid og antal afspilninger. Genvisninger medregnet.
de: Geschätzt aus Laufzeit und Wiedergabezahl. Wiederholungen eingerechnet.
el: Εκτίμηση από τη διάρκεια και τον αριθμό αναπαραγωγών. Περιλαμβάνονται οι επαναλήψεις.
es: Estimado a partir de la duración y el número de reproducciones. Incluye revisionados.
fi: Arvioitu keston ja toistokertojen perusteella. Uusintakatselut mukana.
fr: Estimé à partir de la durée et du nombre de lectures. Visionnages répétés inclus.
hr: Procjena na temelju trajanja i broja reprodukcija. Uključuje ponovna gledanja.
hu: Becslés a hossz és a lejátszások száma alapján. Az ismételt megtekintések beleszámítanak.
it: Stimato dalla durata e dal numero di riproduzioni. Incluse le visioni ripetute.
ja: 再生時間と再生回数からの推定です。再視聴を含みます。
ko: 재생 시간과 재생 횟수로 추정한 값입니다. 다시 보기 포함.
nb: Estimert ut fra spilletid og antall avspillinger. Gjenvisninger medregnet.
nl: Geschat op basis van speelduur en aantal weergaven. Herhaalde weergaven inbegrepen.
pl: Szacunek na podstawie czasu trwania i liczby odtworzeń. Z uwzględnieniem ponownych odtworzeń.
pt_br: Estimado a partir da duração e do número de reproduções. Inclui novas exibições.
pt_pt: Estimado a partir da duração e do número de reproduções. Inclui revisualizações.
ro: Estimat din durată și numărul de redări. Revizionările sunt incluse.
ru: Оценка по длительности и числу воспроизведений. С учётом повторных просмотров.
sk: Odhad podľa dĺžky a počtu prehraní. Vrátane opakovaných sledovaní.
sv: Uppskattat utifrån speltid och antal uppspelningar. Omtittningar medräknade.
tr: Süre ve oynatma sayısından tahmin edilir. Tekrar izlemeler dahildir.
uk: Оцінка за тривалістю та кількістю відтворень. Повторні перегляди враховано.
zh_hans: 根据时长和播放次数估算。包含重复观看。
zh_hant: 根據時長和播放次數估算。包含重複觀看。

# stats.watchTime.days %@
source: about %@ days of watching
cs: přibližně %@ dní sledování
da: omkring %@ dages se-tid
de: etwa %@ Tage Sehzeit
el: περίπου %@ ημέρες προβολής
es: unos %@ días de visualización
fi: noin %@ päivää katselua
fr: environ %@ jours de visionnage
hr: otprilike %@ dana gledanja
hu: körülbelül %@ nap megtekintés
it: circa %@ giorni di visione
ja: 約 %@ 日分の視聴
ko: 약 %@일 분량의 시청
nb: omtrent %@ dager med seing
nl: ongeveer %@ dagen kijken
pl: około %@ dni oglądania
pt_br: cerca de %@ dias assistindo
pt_pt: cerca de %@ dias a ver
ro: aproximativ %@ zile de vizionare
ru: примерно %@ дней просмотра
sk: približne %@ dní sledovania
sv: ungefär %@ dagars tittande
tr: yaklaşık %@ gün izleme
uk: приблизно %@ днів перегляду
zh_hans: 约 %@ 天的观看时间
zh_hant: 約 %@ 天的觀看時間

# support.error
source: Purchase failed. Please try again.
cs: Nákup se nezdařil. Zkuste to prosím znovu.
da: Køb mislykkedes. Prøv venligst igen.
de: Kauf fehlgeschlagen. Bitte erneut versuchen.
el: Η αγορά απέτυχε. Δοκιμάστε ξανά.
es: Compra fallida. Inténtalo de nuevo.
fi: Osto epäonnistui. Yritä uudelleen.
fr: L'achat a échoué. Veuillez réessayer.
hr: Kupnja nije uspjela. Pokušajte ponovno.
hu: A vásárlás sikertelen. Kérjük, próbáld újra.
it: Acquisto fallito. Riprova.
ja: 購入に失敗しました。もう一度お試しください。
ko: 구매 실패. 다시 시도해 주세요.
nb: Kjøpet mislyktes. Prøv igjen.
nl: Aankoop mislukt. Probeer het opnieuw.
pl: Zakup nie powiódł się. Spróbuj ponownie.
pt_br: Falha na compra. Tente novamente.
pt_pt: Falha na compra. Tente novamente.
ro: Achiziția a eșuat. Încearcă din nou.
ru: Покупка не удалась. Попробуйте снова.
sk: Nákup zlyhal. Skúste to znova.
sv: Köpet misslyckades. Försök igen.
tr: Satın alma başarısız oldu. Lütfen tekrar deneyin.
uk: Покупка не вдалася. Спробуйте ще раз.
zh_hans: 购买失败。请重试。
zh_hant: 購買失敗。請重試。

# support.header.copy
source: Sodalite is a one-person passion project. Every functional feature in the app is and stays free. Tips and the paid cosmetic Supporter Pack are optional. They help cover the Apple Developer fee and show that the work is appreciated.
cs: Sodalite je projekt jednoho člověka, který vzniká z nadšení. Veškeré funkce aplikace jsou a zůstanou zdarma. Spropitné a placené kosmetické doplňky v Balíčku podporovatele jsou volitelné. Pomáhají pokrýt poplatek Apple Developer a ukazují, že si této práce vážíte.
da: Sodalite er et passionprojekt lavet af én person. Alle appens funktioner er og forbliver gratis. Drikkepenge og de betalte kosmetiske tilvalg i Supporter-pakken er valgfrie. De hjælper med at dække Apple Developer-gebyret og viser, at arbejdet værdsættes.
de: Sodalite ist ein Ein-Personen-Projekt aus Leidenschaft. Alle Funktionen der App sind und bleiben kostenlos. Trinkgelder und die kostenpflichtigen kosmetischen Extras des Supporter-Pakets sind optional. Sie helfen, die Apple-Developer-Gebühr zu decken, und zeigen, dass die Arbeit geschätzt wird.
el: Το Sodalite είναι ένα προσωπικό έργο φτιαγμένο με μεράκι από έναν άνθρωπο. Όλες οι λειτουργίες της εφαρμογής είναι και θα παραμείνουν δωρεάν. Τα φιλοδωρήματα και τα επί πληρωμή αισθητικά πρόσθετα του Πακέτου Υποστήριξης είναι προαιρετικά. Βοηθούν να καλυφθεί η συνδρομή Apple Developer και δείχνουν ότι η δουλειά εκτιμάται.
es: Sodalite es un proyecto personal creado con pasión por una sola persona. Todas las funciones de la app son y seguirán siendo gratuitas. Las propinas y los extras cosméticos de pago del Pack de Apoyo son opcionales. Ayudan a cubrir la cuota de Apple Developer y muestran que se aprecia el trabajo.
fi: Sodalite on yhden henkilön intohimoprojekti. Kaikki sovelluksen toiminnalliset ominaisuudet ovat ja pysyvät ilmaisina. Juomarahat ja Tukijapaketin maksulliset ulkoasulisät ovat valinnaisia. Ne auttavat kattamaan Apple Developer -maksun ja osoittavat, että työtä arvostetaan.
fr: Sodalite est un projet personnel porté avec passion par une seule personne. Toutes les fonctionnalités de l’application sont et resteront gratuites. Les pourboires et les options esthétiques payantes du Pack de soutien sont facultatifs. Ils aident à couvrir les frais Apple Developer et montrent que le travail est apprécié.
hr: Sodalite je projekt jedne osobe nastao iz strasti. Sve funkcionalne značajke aplikacije jesu i ostat će besplatne. Napojnice i estetski dodaci Podržavateljskog paketa koji se plaćaju su opcionalni. Pomažu pokriti naknadu Apple Developer i pokazuju da se rad cijeni.
hu: A Sodalite egyszemélyes szenvedélyprojekt. Az alkalmazás minden funkciója ingyenes, és az is marad. A borravalók és a Támogatói csomag fizetős megjelenési extrái opcionálisak. Segítenek fedezni az Apple Developer díjat és mutatják, hogy a munkát megbecsülik.
it: Sodalite è un progetto personale nato dalla passione di una sola persona. Tutte le funzionalità dell’app sono e resteranno gratuite. Le mance e gli extra estetici a pagamento del Pacchetto Sostenitore sono opzionali. Aiutano a coprire la quota Apple Developer e mostrano che il lavoro è apprezzato.
ja: Sodaliteは一人で作っている情熱プロジェクトです。アプリの機能はすべて無料のままで、チップとサポーターパックの有料外観カスタマイズは任意です。Apple Developerの登録料をまかない、開発への応援を示す助けになります。
ko: Sodalite는 한 사람의 열정 프로젝트입니다. 앱의 모든 기능은 무료이며 앞으로도 무료로 유지됩니다. 팁과 서포터 팩의 유료 꾸미기 옵션은 선택 사항입니다. Apple Developer 수수료를 충당하고 개발에 대한 응원을 표현하는 데 도움이 됩니다.
nb: Sodalite er et lidenskapsprosjekt laget av én person. Alle appens funksjoner er og forblir gratis. Drikkepenger og de betalte kosmetiske tilleggene i Supporter-pakken er valgfrie. De hjelper med å dekke Apple Developer-avgiften og viser at arbeidet settes pris på.
nl: Sodalite is een passieproject van één persoon. Alle functies van de app zijn en blijven gratis. Fooien en de betaalde cosmetische extra’s van het Supporterspakket zijn optioneel. Ze helpen de Apple Developer-vergoeding te dekken en laten zien dat het werk gewaardeerd wordt.
pl: Sodalite to projekt pasji jednej osoby. Wszystkie funkcje aplikacji są i pozostaną bezpłatne. Napiwki i płatne dodatki kosmetyczne Pakietu Wspierającego są opcjonalne. Pomagają pokryć opłatę Apple Developer i pokazują, że praca jest doceniana.
pt_br: Sodalite é um projeto pessoal feito com paixão por uma só pessoa. Todos os recursos funcionais do app são e continuarão gratuitos. Gorjetas e os extras visuais pagos do Pacote de Apoio são opcionais. Eles ajudam a cobrir a taxa do Apple Developer e mostram que o trabalho é apreciado.
pt_pt: Sodalite é um projeto pessoal feito com paixão por uma só pessoa. Todas as funcionalidades da app são e continuarão gratuitas. Gorjetas e os extras visuais pagos do Pacote de Apoio são opcionais. Ajudam a cobrir a taxa do Apple Developer e mostram que o trabalho é apreciado.
ro: Sodalite este proiectul de suflet al unei singure persoane. Toate funcțiile aplicației sunt și vor rămâne gratuite. Bacșișurile și elementele cosmetice contra cost ale Pachetului de Susținător sunt opționale. Ajută la acoperirea taxei Apple Developer și arată că munca este apreciată.
ru: Sodalite представляет собой личный проект, который один человек создаёт с увлечением. Все функциональные возможности приложения бесплатны и останутся такими. Чаевые и платные косметические дополнения Пакета поддержки необязательны. Они помогают покрыть плату Apple Developer и показывают, что работа ценится.
sk: Sodalite je projekt jedného človeka, ktorý vznikol z nadšenia. Všetky funkcie aplikácie sú a zostanú zadarmo. Prepitné a platené vzhľadové doplnky Balíčka podporovateľa sú voliteľné. Pomáhajú pokryť poplatok Apple Developer a ukazujú, že práca je cenená.
sv: Sodalite är ett passionsprojekt av en enda person. Alla funktioner i appen är och förblir gratis. Dricks och de betalda kosmetiska tillvalen i Supporterpaketet är frivilliga. De hjälper till att täcka Apple Developer-avgiften och visar att arbetet uppskattas.
tr: Sodalite tek kişinin tutku projesidir. Uygulamanın tüm işlevsel özellikleri ücretsizdir ve öyle kalacaktır. Bahşişler ve Destekçi Paketi’ndeki ücretli kozmetik ekstralar isteğe bağlıdır. Apple Developer ücretini karşılamaya yardımcı olur ve çalışmanın takdir edildiğini gösterir.
uk: Sodalite є особистим проєктом, який одна людина створює із захопленням. Усі функціональні можливості застосунку безкоштовні й такими залишаться. Чайові та платні косметичні доповнення Пакета прихильника необов’язкові. Вони допомагають покрити плату Apple Developer і показують, що роботу цінують.
zh_hans: Sodalite 是由一人用热情打造的项目。应用的所有功能均免费且将始终免费。小费和支持者套餐中的付费外观选项完全自愿。它们有助于支付 Apple Developer 费用，也表达了对开发工作的认可。
zh_hant: Sodalite 是由一人用熱情打造的專案。應用程式的所有功能均免費且將始終免費。小費和支持者套裝中的付費外觀選項完全自願。它們有助於支付 Apple Developer 費用，也表達了對開發工作的肯定。

# support.header.title
source: Thanks for considering
cs: Děkujeme, že zvažujete
da: Tak fordi du overvejer det
de: Danke, dass du dir das anschaust
el: Ευχαριστούμε που το σκέφτεστε
es: Gracias por considerarlo
fi: Kiitos, että harkitset
fr: Merci d'y penser
hr: Hvala što razmišljate o tome
hu: Köszönjük, hogy fontolgatod
it: Grazie per averci pensato
ja: ご検討ありがとうございます
ko: 고려해 주셔서 감사합니다
nb: Takk for at du vurderer det
nl: Bedankt dat je het overweegt
pl: Dziękujemy za rozważenie
pt_br: Obrigado por considerar
pt_pt: Obrigado por considerar
ro: Mulțumim că iei în considerare
ru: Спасибо, что задумались о поддержке
sk: Ďakujeme, že zvažujete
sv: Tack för att du överväger
tr: Düşündüğün için teşekkürler
uk: Дякуємо, що розглядаєте
zh_hans: 感谢您的考虑
zh_hant: 感謝您的考慮

# support.loading
source: Loading products…
cs: Načítání produktů…
da: Indlæser produkter…
de: Produkte werden geladen…
el: Φόρτωση προϊόντων…
es: Cargando productos…
fi: Ladataan tuotteita…
fr: Chargement des produits…
hr: Učitavanje proizvoda…
hu: Termékek betöltése…
it: Caricamento prodotti…
ja: 商品を読み込み中…
ko: 제품 로드 중…
nb: Laster produkter…
nl: Producten laden…
pl: Ładowanie produktów…
pt_br: Carregando produtos…
pt_pt: A carregar produtos…
ro: Se încarcă produsele…
ru: Загрузка продуктов…
sk: Načítavanie produktov…
sv: Läser in produkter…
tr: Ürünler yükleniyor…
uk: Завантаження продуктів…
zh_hans: 正在加载产品…
zh_hant: 正在載入產品…

# support.pack.subtitle
source: One-time unlock. Curated accent palettes, premium animated backgrounds, and a special splash icon.
cs: Jednorázové odemčení. Pečlivě vybrané palety barev zvýraznění, prémiová animovaná pozadí a speciální úvodní ikona.
da: Engangsoplåsning. Kuraterede paletter med fremhævningsfarver, animerede premiumbaggrunde og et særligt splash-ikon.
de: Einmalig freischalten. Kuratierte Akzentpaletten, animierte Premium-Hintergründe und ein spezielles Splash-Icon.
el: Εφάπαξ ξεκλείδωμα. Επιλεγμένες παλέτες χρωμάτων έμφασης, premium κινούμενα φόντα και ένα ειδικό εικονίδιο έναρξης.
es: Desbloqueo único. Paletas de colores de acento seleccionadas, fondos animados prémium y un icono de inicio especial.
fi: Kertaluonteinen avaus. Huolella valitut korostusväripaletit, animoidut premium-taustat ja erityinen käynnistyskuvake.
fr: Déblocage unique. Palettes d’accentuation soigneusement composées, arrière-plans animés premium et icône de lancement spéciale.
hr: Jednokratno otključavanje. Pomno odabrane palete naglasnih boja, premium animirane pozadine i posebna uvodna ikona.
hu: Egyszeri feloldás. Gondosan összeállított kiemelőszín-paletták, prémium animált hátterek és egy különleges nyitóikon.
it: Sblocco una tantum. Palette di colori d’accento curate, sfondi animati premium e un’icona iniziale speciale.
ja: 一回限りのアンロック。厳選されたアクセントパレット、プレミアムアニメーション背景、特別なスプラッシュアイコンが含まれます。
ko: 일회성 잠금 해제. 엄선된 강조 색상 팔레트, 프리미엄 애니메이션 배경, 특별한 스플래시 아이콘이 포함됩니다.
nb: Engangsopplåsing. Håndplukkede aksentpaletter, animerte premiumbakgrunner og et spesielt splash-ikon.
nl: Eenmalige ontgrendeling. Zorgvuldig samengestelde accentpaletten, premium geanimeerde achtergronden en een speciaal splash-icoon.
pl: Jednorazowe odblokowanie. Starannie dobrane palety kolorów akcentu, animowane tła premium i specjalna ikona powitalna.
pt_br: Desbloqueio único. Paletas de cores de destaque selecionadas, fundos animados premium e um ícone de abertura especial.
pt_pt: Desbloqueio único. Paletas de cores de realce selecionadas, fundos animados premium e um ícone de abertura especial.
ro: Deblocare unică. Palete atent selecționate de culori de accent, fundaluri animate premium și o pictogramă de pornire specială.
ru: Разовая разблокировка. Тщательно подобранные палитры акцентных цветов, премиальные анимированные фоны и специальная заставка.
sk: Jednorazové odomknutie. Starostlivo vybrané palety farieb zvýraznenia, prémiové animované pozadia a špeciálna úvodná ikona.
sv: Engångsupplåsning. Handplockade accentpaletter, animerade premiumbakgrunder och en särskild startikon.
tr: Tek seferlik kilit açma. Özenle seçilmiş vurgu rengi paletleri, premium animasyonlu arka planlar ve özel bir açılış simgesi.
uk: Разове розблокування. Ретельно підібрані палітри акцентних кольорів, преміальні анімовані фони та спеціальна заставка.
zh_hans: 一次性解锁。包含精心挑选的强调色调色板、高级动态背景和特殊启动图标。
zh_hant: 一次性解鎖。包含精心挑選的強調色調色盤、進階動態背景和特殊啟動圖示。

# support.pack.thanks
source: Welcome aboard! Supporter Pack unlocked.
cs: Vítejte! Balíček podporovatele odemčen.
da: Velkommen ombord! Supporter-pakke låst op.
de: Willkommen an Bord! Supporter-Paket freigeschaltet.
el: Καλώς ήρθατε! Το Πακέτο Υποστήριξης ξεκλειδώθηκε.
es: ¡Bienvenido a bordo! Pack de Apoyo desbloqueado.
fi: Tervetuloa! Tukijapaketti avattu.
fr: Bienvenue à bord ! Pack de soutien débloqué.
hr: Dobrodošli! Podržavateljski paket otključan.
hu: Üdvözlünk! Támogatói csomag feloldva.
it: Benvenuto a bordo! Pacchetto Sostenitore sbloccato.
ja: ようこそ！サポーターパックがアンロックされました。
ko: 환영합니다! 서포터 팩이 잠금 해제되었습니다.
nb: Velkommen om bord! Supporter-pakke låst opp.
nl: Welkom aan boord! Supporterspakket ontgrendeld.
pl: Witamy na pokładzie! Pakiet Wspierający odblokowany.
pt_br: Bem-vindo a bordo! Pacote de Apoio desbloqueado.
pt_pt: Bem-vindo a bordo! Pacote de Apoio desbloqueado.
ro: Bine ai venit! Pachet de Susținător deblocat.
ru: Добро пожаловать! Пакет поддержки разблокирован.
sk: Vitajte! Balíček podporovateľa odomknutý.
sv: Välkommen ombord! Supporterpaket upplåst.
tr: Aramıza hoş geldin! Destekçi Paketi kilidi açıldı.
uk: Ласкаво просимо на борт! Пакет прихильника розблоковано.
zh_hans: 欢迎加入！支持者套餐已解锁。
zh_hant: 歡迎加入！支持者套裝已解鎖。

# support.pack.title
source: Supporter Pack
cs: Balíček podporovatele
da: Supporter-pakke
de: Supporter-Paket
el: Πακέτο Υποστήριξης
es: Pack de Apoyo
fi: Tukijapaketti
fr: Pack de soutien
hr: Podržavateljski paket
hu: Támogatói csomag
it: Pacchetto Sostenitore
ja: サポーターパック
ko: 서포터 팩
nb: Supporter-pakke
nl: Supporterspakket
pl: Pakiet Wspierający
pt_br: Pacote de Apoio
pt_pt: Pacote de Apoio
ro: Pachet de Susținător
ru: Пакет поддержки
sk: Balíček podporovateľa
sv: Supporterpaket
tr: Destekçi Paketi
uk: Пакет прихильника
zh_hans: 支持者套餐
zh_hant: 支持者套裝

# support.pack.unlocked
source: Unlocked
cs: Odemčeno
da: Låst op
de: Freigeschaltet
el: Ξεκλειδωμένο
es: Desbloqueado
fi: Avattu
fr: Débloqué
hr: Otključano
hu: Feloldva
it: Sbloccato
ja: アンロック済み
ko: 잠금 해제됨
nb: Låst opp
nl: Ontgrendeld
pl: Odblokowano
pt_br: Desbloqueado
pt_pt: Desbloqueado
ro: Deblocat
ru: Разблокировано
sk: Odomknuté
sv: Upplåst
tr: Kilit açıldı
uk: Розблоковано
zh_hans: 已解锁
zh_hant: 已解鎖

# support.pack.unlockedSubtitle
source: Thank you for your support!
cs: Děkujeme za vaši podporu!
da: Tak for din støtte!
de: Danke für deine Unterstützung!
el: Ευχαριστούμε για την υποστήριξή σας!
es: ¡Gracias por tu apoyo!
fi: Kiitos tuestasi!
fr: Merci pour votre soutien !
hr: Hvala na vašoj podršci!
hu: Köszönjük a támogatásodat!
it: Grazie per il tuo supporto!
ja: ご支援ありがとうございます！
ko: 지원해 주셔서 감사합니다!
nb: Takk for støtten din!
nl: Bedankt voor je steun!
pl: Dziękujemy za wsparcie!
pt_br: Obrigado pelo seu apoio!
pt_pt: Obrigado pelo seu apoio!
ro: Mulțumim pentru sprijinul tău!
ru: Спасибо за вашу поддержку!
sk: Ďakujeme za vašu podporu!
sv: Tack för ditt stöd!
tr: Desteğin için teşekkürler!
uk: Дякуємо за вашу підтримку!
zh_hans: 感谢您的支持！
zh_hant: 感謝您的支持！

# support.pending
source: Waiting for approval. The purchase will complete once approved.
cs: Čeká se na schválení. Nákup bude dokončen po schválení.
da: Afventer godkendelse. Købet afsluttes, når det er godkendt.
de: Warten auf Freigabe. Der Kauf wird abgeschlossen, sobald er genehmigt ist.
el: Αναμονή για έγκριση. Η αγορά θα ολοκληρωθεί μόλις εγκριθεί.
es: Esperando aprobación. La compra se completará una vez aprobada.
fi: Odotetaan hyväksyntää. Osto viimeistellään, kun se on hyväksytty.
fr: En attente d'approbation. L'achat sera finalisé une fois approuvé.
hr: Čeka se odobrenje. Kupnja će biti dovršena nakon odobrenja.
hu: Jóváhagyásra várva. A vásárlás jóváhagyás után fejeződik be.
it: In attesa di approvazione. L'acquisto sarà completato una volta approvato.
ja: 承認待ちです。承認後、購入が完了します。
ko: 승인 대기 중. 승인되면 구매가 완료됩니다.
nb: Venter på godkjenning. Kjøpet fullføres når det er godkjent.
nl: Wachten op goedkeuring. De aankoop wordt voltooid na goedkeuring.
pl: Oczekiwanie na zatwierdzenie. Zakup zostanie zakończony po zatwierdzeniu.
pt_br: Aguardando aprovação. A compra será concluída após a aprovação.
pt_pt: A aguardar aprovação. A compra será concluída após a aprovação.
ro: Se așteaptă aprobarea. Achiziția se va finaliza după aprobare.
ru: Ожидание подтверждения. Покупка будет завершена после подтверждения.
sk: Čaká sa na schválenie. Nákup sa dokončí po schválení.
sv: Väntar på godkännande. Köpet slutförs när det är godkänt.
tr: Onay bekleniyor. Satın alma onaylandığında tamamlanacak.
uk: Очікування схвалення. Покупку буде завершено після схвалення.
zh_hans: 等待批准。批准后购买将完成。
zh_hant: 等待批准。批准後購買將完成。

# support.restore.button
source: Restore Purchases
cs: Obnovit nákupy
da: Gendan køb
de: Einkäufe wiederherstellen
el: Επαναφορά αγορών
es: Restaurar compras
fi: Palauta ostokset
fr: Restaurer les achats
hr: Obnovi kupnje
hu: Vásárlások visszaállítása
it: Ripristina acquisti
ja: 購入を復元
ko: 구매 복원
nb: Gjenopprett kjøp
nl: Aankopen herstellen
pl: Przywróć zakupy
pt_br: Restaurar compras
pt_pt: Restaurar compras
ro: Restabilește achizițiile
ru: Восстановить покупки
sk: Obnoviť nákupy
sv: Återställ köp
tr: Satın almaları geri yükle
uk: Відновити покупки
zh_hans: 恢复购买
zh_hant: 恢復購買

# support.restore.error
source: Restore failed. Please try again.
cs: Obnovení se nezdařilo. Zkuste to prosím znovu.
da: Gendannelse mislykkedes. Prøv venligst igen.
de: Wiederherstellen fehlgeschlagen. Bitte erneut versuchen.
el: Η επαναφορά απέτυχε. Δοκιμάστε ξανά.
es: Restauración fallida. Inténtalo de nuevo.
fi: Palauttaminen epäonnistui. Yritä uudelleen.
fr: La restauration a échoué. Veuillez réessayer.
hr: Obnavljanje nije uspjelo. Pokušajte ponovno.
hu: A visszaállítás sikertelen. Kérjük, próbáld újra.
it: Ripristino fallito. Riprova.
ja: 復元に失敗しました。もう一度お試しください。
ko: 복원 실패. 다시 시도해 주세요.
nb: Gjenoppretting mislyktes. Prøv igjen.
nl: Herstel mislukt. Probeer het opnieuw.
pl: Przywracanie nie powiodło się. Spróbuj ponownie.
pt_br: Falha ao restaurar. Tente novamente.
pt_pt: Falha ao restaurar. Tente novamente.
ro: Restabilirea a eșuat. Încearcă din nou.
ru: Восстановление не удалось. Попробуйте снова.
sk: Obnovenie zlyhalo. Skúste to znova.
sv: Återställningen misslyckades. Försök igen.
tr: Geri yükleme başarısız. Lütfen tekrar deneyin.
uk: Не вдалося відновити. Спробуйте ще раз.
zh_hans: 恢复失败。请重试。
zh_hant: 恢復失敗。請重試。

# support.restore.success
source: Purchases restored.
cs: Nákupy obnoveny.
da: Køb gendannet.
de: Einkäufe wiederhergestellt.
el: Οι αγορές επαναφέρθηκαν.
es: Compras restauradas.
fi: Ostokset palautettu.
fr: Achats restaurés.
hr: Kupnje obnovljene.
hu: Vásárlások visszaállítva.
it: Acquisti ripristinati.
ja: 購入が復元されました。
ko: 구매가 복원되었습니다.
nb: Kjøp gjenopprettet.
nl: Aankopen hersteld.
pl: Zakupy przywrócone.
pt_br: Compras restauradas.
pt_pt: Compras restauradas.
ro: Achiziții restabilite.
ru: Покупки восстановлены.
sk: Nákupy obnovené.
sv: Köp återställda.
tr: Satın almalar geri yüklendi.
uk: Покупки відновлено.
zh_hans: 已恢复购买。
zh_hant: 已恢復購買。
